[Main]
Add_Item_Title=항목 추가
Add_User_OK=새 사용자가 추가되었습니다!\n로그인하세요
Btn_OK=확인
Cancel_Button=취소
CB_HidePassword=비밀번호 숨기기
Change_Item=항목 변경
Change_password_information=비밀번호 정보 변경
Copied=복사되었습니다!
Copy=복사
Create_RandomPass=랜덤 비밀번호 생성
CreateNewUser=새 사용자 만들기
Delete_password_information=비밀번호 정보 삭제
Description=설명
Generate_Btn=생성
Good_Afternoon=안녕하세요!
Good_Evening=안녕하세요!
Good_Morning=안녕하세요!
Item_Name=항목 이름
LB_PassLength=비밀번호 길이
LB_Password=비밀번호
LB_SecureLevel=보안 레벨
LB_UserName=사용자 이름
Login_Button=로그인
Message_Fill_UserName_Password=사용자 이름과 비밀번호를 입력하세요!
Message_Login_Fail=사용자 이름 또는 비밀번호가 올바르지 않습니다!
Message_Login_OK=로그인 성공!
Message_select_to_show=<표시할 항목 선택>
Message_User_Exist=사용자 이름이 이미 존재합니다!
Message_User_Not_Exist=사용자 이름이 존재하지 않습니다!\n새 사용자를 만들 시겠습니까?
Modification=수정
Numeric_Chars=숫자 문자 지원
Option=옵션
Options=옵션
Pass_Length=길이
Password_information_changed=비밀번호 정보가 변경되었습니다
Password_Level_Danger=위험
Password_Level_Normal=일반
Password_Level_Safe=안전
Please_Fill_AllFields=모든 필드를 입력하세요
Special_Chars=특수 문자 지원
Start_Btn=시작
Type_Chars=문자 입력
Unknown=알 수 없음
UpperCase_Chars=대문자 문자 지원
Urls=URL
Welcome=환영합니다
Hide_Password=비밀번호 숨기기
User_Name=사용자 이름
Password=비밀번호
Login=로그인
Add_Item=항목 추가
Change_Item=항목 변경
Cancel=취소